{
  "start_message": "<b>Добро пожаловать в ZenithVPN!</b>\n\nМы рады видеть вас среди наших пользователей. Вот что вы можете сделать:\n\n🔹<b>Оформить подписку</b> — выберите удобный для вас вариант подписки и получите доступ к нашему VPN-сервису.\n🔹 <b>Получить инструкции</b> — следуйте нашим простым шагам для настройки VPN на вашем устройстве.\n🔹 <b>Получить помощь</b> — если у вас возникнут вопросы или проблемы, наши специалисты всегда готовы помочь.\n\nЧтобы начать, выберите нужный раздел из меню. Если у вас возникнут вопросы, просто напишите нам!",
  "help_message": "<b>🆘 Нужна помощь?</b>\n\nЕсли у вас возникли вопросы, мы всегда готовы вам помочь.\n\n🔧 Свяжитесь с нашим специалистом по следующей ссылке\n\nМы ответим, как только специалист будет доступен. Спасибо за ваше терпение!",
  "about_message": "Наш VPN-сервис предлагает вам:\n\n🔹 <b>Высокую скорость соединения</b> — наслаждайтесь быстрым и стабильным интернетом без задержек. Идеально подходит для потокового видео, игр и скачивания больших файлов.\n\n🔹 <b>Высокий уровень безопасности</b> — мы используем передовые технологии шифрования для защиты ваших данных и обеспечения конфиденциальности. Ваши личные данные остаются защищёнными от посторонних глаз.\n\n🔹 <b>Серверы в Нидерландах</b> — получите доступ к контенту и услугам, как если бы вы находились в этой стране. Это позволяет обходить региональные блокировки и наслаждаться любимыми сервисами.\n\nЕсли у вас возникнут проблемы с файлом авторизации, не переживайте! Просто свяжитесь с нашим менеджером, и мы оперативно предоставим вам новый файл для подключения.",
  "wireguard_photo_message": "🛡️ <b>Wireguard VPN</b>\n\n📅 <b>1 мес.</b> — <s>399 руб.</s>   <b>199 руб.</b>\n📅 <b>6 мес.</b> — <s>1999 руб.</s>   <b>999 руб.</b>\n📅 <b>12 мес.</b> — <s>3599 руб.</s>   <b>1799 руб.</b>",
  "how_to_connect": "📱 Выберите вашу операционную систему для получения инструкции по настройке VPN",
  "iphone_message": "📲 Для настройки VPN на вашем iPhone, пожалуйста, скачайте и установите приложение, перейдя по ссылке ниже.\n\n📥 После установки нажмите Скачал✅.",
  "android_message": "📲 Для настройки VPN на вашем Android, пожалуйста, скачайте и установите приложение, перейдя по ссылке ниже.\n\n📥 После установки нажмите Скачал✅.",
  "download_message": "🚀 Отлично! Теперь вы готовы к настройке.\n\n📜 Для подключения следуйте инструкции",
  "TRIAL_ALREADY_USED": "Ваша пробная подписка уже была активирована.\nВы можете приобрести полную версию, нажав на кнопку <b>«Купить 💳»</b>.",
  "TRIAL_ACTIVATED": "Ваша пробная подписка успешно активирована 🎉.",
  "not_active_subs": "У вас нет активной подписки.\n\nВы можете оформить подписку, нажав на кнопку <b>«Купить 💳»</b>",
  "end_sub": "Срок вашей подписки истёк.\nЧтобы продлить доступ, нажмите на кнопку <b>«Купить 💳»</b> в главном меню",
  "end_trial_sub": "Срок вашей пробной подписки истёк.\nЧтобы продлить доступ, нажмите на кнопку <b>«Купить 💳»</b> в главном меню",
  "admin_commands_sender": "Введите текс для рассылки в формате HTML\n<b>Жирный текст</b>\n<i>Текст курсивом</i>\n\nВведите текст:"
}
